/* Localized versions of Info.plist keys */

CFBundleName = "Stream Writer";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Stream Writer version 0.1, Copyright 2017-2018 Terry McCall.";
NSHumanReadableCopyright = "© Terry McCall, 2017-2018";
